/* Adobe Plugin Plist Files for PNGExport */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGExport";
CFBundleDisplayName = "PNGExport";
CFBundleGetInfoHTML = "PNGExport version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PNGExport version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PNGExport version 21.1.0EN";
